Dimensions or Tags that reference non-group members have been removed from group [Name].
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId DimensionsOrTagsReferecedRemoved { get; }
  Visual Basic
Public Shared ReadOnly Property DimensionsOrTagsReferecedRemoved As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ DimensionsOrTagsReferecedRemoved {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures GroupFailures Class
  Autodesk.Revit.DB Namespace